module.exports = [
	{
		question: 'Каковы доказательства истинности этой автоматической мысли?',
		answer: '',
	},
	{
		question: 'Каковы доказательства обратного (обратной авто мысли)?',
		answer: '',
	},
	{
		question:
			'Существует ли альтернативное объяснение?(события др) (before) / Существует ли альтернативный вариант развития события? (будущее)',
		answer: '',
	},
	{
		question: 'Что самое худшее может произойти?',
		answer: '',
	},
	{
		question: 'Смогу ли я это пережить? ',
		answer: '',
	},
	{
		question: 'Какой исход наилучший?',
		answer: '',
	},
	{
		question: 'Самый реалистичный?(вариант события)',
		answer: '',
	},
	{
		question:
			'Каковы последствия моей убежденности в истинности автоматической мысли?',
		answer: '',
	},
	{
		question: 'Что произойдет, если я изменю мышление?',
		answer: '',
	},
	{
		question: 'Что я могу сделать?(в той ситуации)',
		answer: '',
	},
	{
		question:
			'Если бы в такой ситуации оказался мой друг %username% с точно такими же мыслями, что бы я ему сказал/посоветовал?',
		answer: '',
	},
	{
		question:
			'Насколько теперь вы убеждены в истинности каждой автоматической мысли?',
		answer: '',
	},
	{
		question: 'Какие эмоции вы испытываете сейчас?',
		answer: '',
	},
	{
		question:
			'Каковы были раньше и будут теперь ваши дальнейшие действия в подобных ситуациях.',
		answer: '',
	},
];
